[FILE]
ANSICP=1252
Author=Lino Sotomayor (ljsp1@hotmail.com) [www.ReactOS.org] / Mario Angel (marioangel70@gmail.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90A00D90909AA0909AA0C0ADB0C0ADB090BDD090FDE0914DE0912DF090BDD0C0ADB0C0ADB0C0ADB0C0ADB0C0ADB0C0ADB0B0ADB0909AA10B5D10DD5F80AD7F91ECFE921C2E520A8EA1CAFE01FD1EA0AD7F90DD5F80DD5F80DD5F80DD5F80DD5F80CD5F810B5D110B5D107F6FD07F6FD23E3F21C95E62140AA417DD21EE5F207F6FD07F6FD07F6FD07F6FD07F6FD07F6FD07F6FD10B5D110B5D11DE8F20FEAF92ADAEF2E9CDD2140AA408DD32FD4EF0FEAF90DF0FB1DE8F21DE8F20EEEF90BEEF41DE8F210B5D110B5D10EEAFB09EEFC24D9F4196BCF6358BA86A9E218D2F009EEFC0EEAFB0EEAFB0EEAFB0EEAFB0EEAFB0DEAFB10B5D110B5D10EF2FC0EF3FD0CEFF70FB2E11E6CCF1BBCDF0BEEF40EF3FD0EF2FC0EF2FC0EF2FC0EF2FC0EF2FC0DF2FC10B5D110B5D10DD6F80DD6F80DD9F910D6F611C3E90DD2F50DD9FA0DD6F80DD6F80DD6F80DD6F80DD6F80DD6F80CD6F810B5D10909AA0C0BDB0C0BDB0C0BDB0B0DDC0B10DE0B0DDC0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0B0BDB0909AA0909AA0B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90A00D90909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000
LangId=3082
Name=Español / Spanish (ES)
VersionId=5110

[About]
B1=Cerrar
Caption=Acerca de
L1=Soporte:
L2=Autor:
L4=Diseñador:
L5=Acuerdo de licencia
L6=Historial de cambios

[Actions]
EqualizerFrame=Ecualizador
Form.AutoHide=Modo: flotante con ocultación automática
Form.DockTo=Acoplar
Form.DockToEdges=a la izquierda|a la derecha|a la parte superior|a la parte inferior
Form.DoMaximize=Maximizar
Form.Fixed=Modo: fijo
Form.Float=Modo: flotante
Form.LockPlacement=Posición de la ventana acoplada
Form.Maximize=Maximizar|Restaurar
Form.Minimize=Minimizar
Form.StayOnTop=Siempre visible
Form.Undock=Desacoplar
Form.Visible=%s - mostrar|%s - ocultar
PlaylistFrame=Lista de reproducción
QuickSearch=Búsqueda rápida
Tabs.ScrollDown=Desplazar pestañas hacia atrás
Tabs.ScrollUp=Desplazar pestañas hacia adelante
Visuals.VisualMenu=Lista de visualizaciones

[AddLinkDialog]
btnOk=Aceptar
Caption=Agregar enlace
lbLink=Enlace de transmisión:
lbName=Nombre:

[AIMP]
acCopyTo=Copiar a...
acFormsTogglePlaylistVisibility.h=Mostrar/Ocultar lista de reproducción
acFormsTogglePlaylistVisibility=Lista de reproducción
acHelp=Ayuda
acMainAddFiles.h=Agregar archivos
acMainAddFiles=Archivos
acMainAddFolder.h=Agregar carpeta
acMainAddFolder=Carpeta
acMainAddPlaylist.h=Agregar lista de reproducción
acMainAddPlaylist=Lista de reproducción
acMainAddURL.h=Agregar URL
acMainAddURL=URL
acMainBookmarksManager=Administrador de marcadores
acMainDSPManager=Efectos de sonido
acMainDSPManagerCrossMixing=Efectos de sonido: Mezcla
acMainDSPManagerEQ=Efectos de sonido: Ecualizador
acMainDSPManagerSilenceRemover=Efectos de sonido: Eliminar silencio
acMainDSPManagerSoundEffects=Efectos de sonido: General
acMainDSPManagerVolumeNormalization=Efectos de sonido: Volumen
acMainExit.h=Cerrar AIMP
acMainMinimize.h=Minimizar/Maximizar
acMainOpenFiles.h=Abrir archivo(s)
acMainOpenFiles=Abrir archivo
acMainOpenFolder=Abrir carpeta
acMainOpenPlaylist.h=Importar lista de reproducción
acMainOpenPlaylist=Importar lista de reproducción
acMainStayOnTop=Siempre visible
acMLCompressDB=Comprimir base de datos
acMLDeleteAll=Eliminar los archivos de la base
acMLEditBookmark=Editar marcador...
acMLGroupingTreeDeleteSelected=Eliminar de la base
acMLGroupingTreeDeleteSelectedPhysically=Eliminar físicamente
acMLLabelsDialog=Etiquetas...
acMLMakeReport=Reporte...
acMLMissedFiles=Archivos sueltos...
acMLPlayFiles=Reproducir
acMLPlaySelectedFiles=Reproducir seleccionado
acMLReloadTagsForAllFiles=Releer etiquetas de todos los archivos
acMLReloadTagsForSelectedFiles=Releer etiquetas de archivos seleccionados
acMLResetStats=Restablecer las estadísticas de todos los archivos
acMLResetStatsForSelectedFiles=Restablecer las estadísticas de los archivos seleccionados
acMLTableDeleteSelected=Eliminar seleccionados de la base
acMLTableSendFilesToActivePlaylist=Agregar a la lista de reproducción
acMoveTo=Mover a...
acOpenFolder=Abrir carpeta
acOptionHotkeys.h=Opciones de Tecla de método abreviado
acOptionHotkeys=Tecla de método abreviado
acOptionLangs.h=Opciones de idioma
acOptionLangs=Idioma
acOptionPlugins.h=Opciones de Complementos
acOptionPlugins=Complementos
acOptions=Preferencias
acOptionShutdown.h=Apagado automático/Alarma
acOptionShutdown=Apagado automático
acOptionSkins.h=Opciones de interfaz
acOptionSkins=Temas
acPlayableFileCopyFileToClipboard.h=Copiar archivo al portapapeles
acPlayableFileCopyInfoToClipboard.h=Copiar información de archivo al portapapeles
acPlayableFileCopyToLastPath.h=Copiar archivo actual en la última carpeta seleccionada
acPlayableFileDeletePhysically=Eliminar permanentemente el archivo reproducido actualmente
acPlayableFileNextBookmark=Marcador siguiente
acPlayableFilePrevBookmark=Marcador anterior
acPlayableFileShowFileInfo=Propiedades
acPlayableFileShowQTE.h=Editar etiquetas
acPlayableFileToggleSwitchInPlaylist.h=Archivo reproducible (SÍ/NO)
acPlayerCrossMixing=Mezcla cruzada: SÍ/NO
acPlayerJumpToTime=Ir a
acPlayerNextTrack=Pista siguiente
acPlayerPauseOnNextTrack=Suspender reproducción al inicio de la pista siguiente
acPlayerPlayPause=Reproducir/Pausar
acPlayerPrevTrack=Pista anterior
acPlayerRadioCapture=Grabar Radio
acPlayerRadioCaptureSingleTrack=Grabar Radio (solo una pista)
acPlayerRepeat=Repetir pista
acPlayerRepeatPartAB=Repetir parte "А-B"
acPlayerSeekBackward.h=Rebobinar
acPlayerSeekForward.h=Adelantar
acPlayerShuffle=Aleatorio
acPlayerSpeedDecrease=Velocidad: disminuir
acPlayerSpeedIncrease=Velocidad: aumentar
acPlayerSpeedResetToDefaults=Velocidad: restablecer valores predeterminados
acPlayerStop.h=Detener reproducción
acPlayerStopAtEnd.h=Detener reproducción después del archivo actual
acPlayerTempoDecrease=Tempo: disminuir
acPlayerTempoIncrease=Tempo: aumentar
acPlayerTempoResetToDefaults=Tempo: restablecer valores predeterminados
acPlayerVolumeDown.h=Volumen -
acPlayerVolumeMute.h=Silencio (SÍ/NO)
acPlayerVolumeMute=Silencio
acPlayerVolumeUp.h=Volumen +
acPlaylistAddSelectedToBookmarks=Agregar a marcadores
acPlaylistAddSelectedToQueue=Agregar a cola
acPlaylistClose=Cerrar lista de reproducción
acPlaylistCloseOthers=Cerrar otras listas de reproducción
acPlaylistCopySelectedToClipboard=Copiar archivo(s) al portapapeles
acPlaylistDeleteAll=Eliminar todo
acPlaylistDeleteDuplicates=Eliminar duplicados
acPlaylistDeleteNonExists=Eliminar archivos faltantes
acPlaylistDeleteNonSelected=Eliminar todos los archivos excepto los seleccionados
acPlaylistDeleteSelected=Eliminar archivos seleccionados
acPlaylistDeleteSelectedPhysically=Eliminar permanentemente los archivos seleccionados
acPlaylistDeleteSwitchedOff=Eliminar archivos desactivados
acPlaylistDeleteSwitchedOffPhysically=Eliminar permanentemente los archivos desactivados
acPlaylistFindInML=Buscar en la biblioteca de audio
acPlaylistFindNewFiles=Buscar nuevos archivos
acPlaylistFocusedItemShowQTE=Propiedades
acPlaylistInsertAfterPlayingItem=Insertar después del actual
acPlaylistInsertToQueueBeginning=Agregar al inicio de la cola
acPlaylistNew=Nueva lista de reproducción
acPlaylistNext.h=Lista de reproducción siguiente
acPlaylistNextAndPlay.h=Reproducir lista de reproducción siguiente
acPlaylistPlayFocusedItem.h=Reproducir archivo seleccionado
acPlaylistPlayFocusedItem=Reproducir
acPlaylistPlayPrevious=Reproducir la última lista de reproducción
acPlaylistPrev.h=Lista de reproducción anterior
acPlaylistPrevAndPlay.h=Reproducir lista de reproducción anterior
acPlaylistReloadFromPreimage=Releer datos de la preimagen
acPlaylistRemoveSelectedFromQueue=Eliminar de cola
acPlaylistRename=Renombrar lista de reproducción
acPlaylistReverse.h=Orden: invertir
acPlaylistReverse=Invertir orden
acPlaylistSave=Guardar lista de reproducción
acPlaylistSortByArtist=Por artista
acPlaylistSortByDuration=Por duración
acPlaylistSortByFileName=Por carpetas
acPlaylistSortByTitle=Por título
acPlaylistSortRandomize.h=Orden: aleatorio
acPlaylistSortRandomize=Aleatorio
acQueueClear=Limpiar cola
acQueueManager=Administrador de cola
acSearchAdvanced=Búsqueda avanzada
acSearchQuick=Búsqueda rápida (iniciar/continuar)
acSendToAudioConverter.h=Enviar al convertidor de audio
acSendToAudioConverter=Convertidor de audio
acSendToTagEditor.h=Enviar al editor de etiquetas
acSendToTagEditor=Editor de etiquetas
acUtilsAudioConverter=Convertidor de audio
acUtilsAudioLibrary=Biblioteca de audio
acUtilsTagEditor=Editor de etiquetas
acVisualExitFromFullScreen=Salir del modo de visualización a pantalla completa
acVisualFullScreen=Pantalla completa
acVisualNext.h=Visualización siguiente
acVisualPrev.h=Visualización anterior
CategoryMenu=Categoría
CategoryOptions=Opciones
ClearPls=Limpiar lista de reproducción
CM_DEL=Eliminar de la lista de reproducción
CM_SEL=Seleccionar archivos
CountLabel.h=Contador de archivos en la lista de reproducción
ItmEQPos=Mostrar ecualizador a la izquierda
LengthLabel.h=Duración total de la lista de reproducción
miBMLocateInSource=Localizar en origen
miBMPlaySelectedFromBeginning=Reproducir archivos seleccionados desde el principio
miBMResetTimestamp=Restablecer marca de tiempo
miCountdown=Cuenta regresiva
miGroupBy=Agrupar por...
miMLBookmarks=Marcadores
miMLCreateDynPlaylist=Crear lista de reproducción inteligente
miMLGroupingPreset=Agrupar
miMLGroupingPresetAdd=Agregar...
miMLGroupingPresetEdit=Editar...
miMLGroupingPresetRemove=Eliminar
miMLLabelsExclude=Desactivar etiqueta
miMLLabelsInclude=Activar etiqueta
miMLManageDB=Base de datos
miMLReload=Actualizar...
miMLTableSendToPlaylist=Enviar a lista de reproducción
miMLTableViewAlbumThumbnails=Vista: Miniaturas De Los Álbumes
miMLTableViewDefault=Vista: Tabla
miMLTableViewGroupDetails=Vista: Detalles Del Grupo
miPersonalSettings=Opciones personales
miPlaylistNewSmart=Nueva lista de reproducción inteligente
miPreimageSettings=Opciones de preimagen
miRadioCaptureStop=Detener la captura
miRadioCatalogs=Catálogos de Radios de Internet
miReadOnly=Bloquear cambios
miRemoval=Eliminar
miSelectAll=Seleccionar todo
miSelectNone=No seleccionar
miSelectPls=Seleccionar lista de reproducción
miSelectSwitchedOn=Seleccionar todo activado
miSendTo=Enviar a
miSendToPlaylist=Enviar a otra lista de reproducción
miSortByPatternOptions=Opciones
miSortRandomizeGroupItems=Aleatorizar elementos de grupos
miSortRandomizeGroups=Aleatorizar grupos
miSortRandomizeGroupsAndItItems=Aleatorizar grupos y sus elementos
miSwitchOff=Desactivar
miSwitchOn=Activar
N6=Releer etiquetas
N7=Tarea programada más cercana:
N20=Cola
N22=Área de notificación
N31=Modo de visualización
N34=Agregar
N35=Mostrar ventana
N36=Ecualizador
N37=Ventana de visualización
N38=(ocultar todo)
N39=Editar
N40=Visualización
N41=Temas
N43=Ayuda
N47=Salir
N56=Utilidades
N70=Desactivar Tecla de método abreviado
N75=Utilidades
N79=Mostrar actual
N80=Cargar preset
N81=Guardar preset
N83=Restablecer efectos
N84=Restablecer ecualizador
N85=Minimizar todo
N86=Maximizar todo
N90=Reproducir
N91=Reproducir/Pausar
N92=Detener
N93=Agregar archivos
N95=Pista anterior
N96=Pista siguiente
N98=Volumen
N114=Combinar con categorías similares
N115=Combinar todas las categorías similares
pmAdd.h=Menú para agregar elementos
pmDelete.h=Menú para eliminar elementos
pmEqualizer.h=Opciones de ecualizador
pmMainMenu.h=Menú principal
pmManagePlaylist.h=Administrador de lista de reproducción
pmMisc.h=Misceláneo
pmMLDelete.h=Eliminar elementos de menú
pmMLGroupingPresets.h=Agrupación de presets
pmMLLabels.h=Menú de etiquetas
pmMLMainMenu.h=Menú principal - biblioteca de audio
pmMLMisc.h=Menú misceláneo
pmMLTableViews.h=Vistas
pmNewPlaylist.h=Nueva lista de reproducción...
pmPlaylistList.h=Lista de reproducción
pmQuickOptions.h=Opciones rápidas
pmSorting.h=Menú para ordenar elementos
pmUtilities.h=Utilidades
SentToNewPLS=Enviar a nueva lista de reproducción
SizeLabel.h=Tamaño de archivo en la lista de reproducción
TCFixFloat=Acoplar barra de información
TL=Guardar lista de reproducción
TrayCotnrol=Mostrar minirreproductor

[AIMPBookmarkEditDialog]
Caption=Editar marcador
L1=Título:
L2=Ruta:
L3=Etiquetas:
L4=Marca de tiempo:
L5=Comentario:

[AIMPConverterStatsDialog]
btnOK=Aceptar
Caption=¡Conversión hecha!
cbDontShowAgain=No volver a mostrar
Message=Archivos: %0:s\n\nTiempo: %2:s\nTiempo (Promedio): %3:s\n\nEntrada: %5:s\nSalida: %6:s\nGuardado: %4:s

[AIMPFindMissedFilesDialog]
acApply=Aplicar al marcar
acFind=Buscar...
acRemoveSelected=Eliminar seleccionados de la base
acReplace=Reemplazar seleccionados...
Caption=Archivos sueltos

[AIMPML]
Added=Agregado
Album=Álbum
AlbumArtist=Artista del álbum
Artist=Artista
BitDepth=Profundidad de bits
Bitrate=Tasa de bits
BPM=BPM
Channels=Canales
Comment=Comentario
Composer=Compositor
Conductor=Director
Copyrights=Copyrights
CreatedAt=Creado en
DiskNumber=Disco N.º
Duration=Duración
FileFormat=Formato
FileName=Nombre de archivo
FileSize=Tamaño
Genre=Género
Labels=Etiquetas
LastModification=Archivo modificado
LastPlayback=Último reproducido
Lyricist=Letrista
Mood=Ambiente
Name=Nombre
PlaybackCount=N.º de reproducciones
Publisher=Editor
Rating=Calificación
SampleRate=Muestreo
Source=Origen
Timestamp=Marca de tiempo
Title=Título
TrackNumber=Pista N.º
URL=Enlace
UserMark=Calificación personal
Year=Año

[AIMPML.Controls]
Customize=Personalizar
DataSourceList=Lista de fuente de datos
History=Historial de reproducción
NewLabel=Nueva etiqueta
NewLabelDialog=Nueva etiqueta...
None=(ninguno)
ResetAllFilters=Restablecer todos los filtros
ResetFilter=Restablecer filtro
ShowAll=(mostrar todo)
UnsetAllLabels=Desactivar todas las etiquetas

[AIMPML.Presets]
BestTracks.C=Mejores pistas
BestTracks.V=Favorito %d|Muy valorado
NewTracks.C=Nuevas pistas
NewTracks.V=Por día|Por tres días|Por semana|Por 2 semanas|Por mes|Nunca reproducido

[AIMPML.Reports]
AlbumCount=N.º de álbumes:
ArtistCount=N.º de artistas:
Common=Estadística
FavoriteAlbums=Álbumes favoritos (%d favoritos)
FavoriteArtists=Artistas favoritos (%d favoritos)
FavoriteGenres=Géneros favoritos (%d favoritos)
FavoriteTracks=Pistas favoritas (%d favoritas)
GenreCount=N.º de géneros:
L1=N.º de reproducciones:
L2=N.º de pistas
L3=Duración total (~)
L4=Artista
L5=Escuchado
L6=Total
TrackCount=N.º de pistas:

[AIMPMLFilterEditorDialog]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Parámetros de filtro
pcpFilter=Filtro

[AIMPMLFilterEditorDialog.FilterControl]
C=Agregar regla
G=Agregar grupo
Op0=igual
Op1=distinto
Op2=entre
Op3=menor
Op4=menor o igual
Op5=mayor
Op6=mayor o igual
Op7=contiene
Op8=empezando con
Op9=termina con
Op10=en los últimos X días
R=Eliminar

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Restablecer
Caption=Personalización de diseño de grupos
GB1=Campos para agrupar
GB2=Campos para detalles del grupo

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Limpiar
btnEditFilter=Editar...
Caption=Agrupando plantillas
L1=Nombrar automáticamente
L2=Agrupar por campos
L3=Filtros personalizados
lbName=Nombre
lvAvailable=Campos disponibles
lvGroup=Campos usados

[AIMPMLLabelsDialog]
acMoveLeft=Aplicar etiqueta
acMoveRight=Desactivar etiqueta
acRemove=Eliminar etiqueta
acRename=Renombrar etiqueta
btnCancel=Cancelar
btnOK=Aceptar
C1=Etiquetas
C2=Etiquetas disponibles
Caption=Etiquetas
L1=Escriba el nombre de la etiqueta
L2=Agregar
miSetToAll=Aplicar a todos los archivos
miUndoSetToAll=Deshacer: aplicar a todos los archivos

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Archivo suelto
c[1]=Reemplazo sugerido
c[2]=Grado de compatibilidad

[AIMPMLMonitoringSettingsDialog]
acAdd=Agregar
acDeleteAll=Eliminar todo
acDeleteSelected=Eliminar selección
acUpdate=Actualizar
btnClose=Cerrar
Caption=Monitoreo de archivos
CB1=Buscar archivos movidos o renombrados
CB2=Eliminar archivos inexistentes de la base de datos
CB3=Releer etiquetas
cbMinFD=Si la duración es menor a:
cbMinFS=Si el tamaño es menor a:
cbScanOnStartup=Comprobar si hay nuevos archivos al iniciar
cbTrackChanges=Monitorear los cambios durante la ejecución
GB1=Monitoreo
GB2=Durante la actualización
gbFiltBy=Omitir archivo
L1=Si la extensión es:
L2=Haga clic en el botón "Actualizar" para actualizar el contenido de la base de datos de la biblioteca de música
pcpFolders=Carpetas
pcpSettings=Opciones

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Carpeta
c[1]=Subcarpeta

[AIMPMLPreimageDialog]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Lista de reproducción inteligente - Biblioteca de audio
cbLimitTo=Limitar el número de pistas a:
cbSortBy=Ordenar por:
pcpFilter=1. Filtro
pcpPostProcess=3. Salida
pcpSort=2. Ordenar

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Agregar
acDeleteAll=Eliminar todo
acDeleteSelected=Eliminar selección
btnCancel=Cancelar
btnOk=Aceptar
Caption=Lista de reproducción inteligente - carpetas
cbSyncOnChanges=Monitorear los cambios durante la ejecución
cbSyncOnStartup=Comprobar cambios al iniciar
L2=Omitir archivos con las siguientes extensiones:
pcpFolders=Carpetas
pcpSettings=Opciones

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Carpeta
c[1]=Subcarpeta

[AIMPPlaylistPreimageDialog]
Caption=Lista de reproducción inteligente - lista de reproducción
L1=Nombre\Enlace

[AIMPSendToDialogForm]
cbDefault=Aplicar como predeterminada
cbSaveStructure=Guardar estructura de ruta
gbAdditionals=Archivos adicionales
gbPath=Ruta de destino
gbRename=Renombrar según plantilla
L1=Copiar|Mover
L2=Copiar a|Mover a
L3=Opciones de copia|Opciones de mover
lbAdditionals=Los archivos serán copiados a la ruta destino con archivos los principales.\n; - separador, * - parte desconocida del nombre del archivo

[ATEAutoNumerationForm]
Caption=Autonumeración
L1=Iniciar en

[ATEAutoTagForm]
C1=Antes de los cambios
C2=Después de los cambios
c[0]=Nombre de archivo
c[1]=Álbum
c[2]=Artista
c[3]=Género
c[4]=Título
c[5]=Pista N.º
c[6]=Año
c[8]=Numero de pistas
Caption=Llenado automático de etiqueta usando nombre de archivo

[ATEChangeRegisterDialog]
Caption=Cambiar argumentos / Transliteración
CB1=Etiquetas:
GB1=Acciones
L1=Argumentos:
L2=Transliteración:
L3=Campos:

[ATEChaptersEditDialog]
acDelete.h=Eliminar capítulos seleccionados
acDelete=Eliminar la selección
acEdit.h=Editar capítulo seleccionado
acEdit=Editar
acInsert.h=Agregar capítulo
acInsert=Agregar
btnFastForward.h=Avance rápido
btnPlayPause.h=Iniciar / Pausa
btnRewind.h=Rebobinar
btnSave=Guardar...
Caption=Editor de capítulos
tsVolume.h=Volumen

[ATEChaptersFormatChooser]
btnSave=Guardar
Caption=Editor de capítulos
GB1=Guardar como:
RB1=Capítulos, incrustados en el audio
RB2=CUE, incrustado en el audio
RB3=CUE, colocado como archivo separado
RB4=Texto sin formato
W1=* La opción no está disponible para el formato de archivo de audio

[ATEForm]
A0=Numeración automática
A1=Numeración automática (%s)
A2=Renombrar
A3=Cambiar a formato "%s"
A4=Aplicar
A9=Omitir archivos ya analizados
acAnalysisBPM=Analizar selección
acEdit=Editar todos los campos
acEditChapters.h=Crear/Editar capítulos...
acRgAlbum=Examinar seleccionado: como un álbum
acRgFAlbum=Escaneo seleccionado: cada carpeta como álbum
acRgFile=Examinar seleccionado: sin álbum
acRgMAlbum=Examinar seleccionado: obtener álbum de las etiquetas
acRgRemove=Eliminar información de ReplayGain de las etiquetas
acScenarios=Escenarios
acSearchOnline.h=Etiquetado automático a través de servicios en línea ...
acSearchOnlineAlbumArts=Buscar carátula del álbum en línea ...
acSearchOnlineLyrics=Buscar letras en línea ...
aSave=Guardar
aTag.h=Llenado automático
B1.h=Cambiar argumentos / Transliteración
B5=Releer etiquetas
btnBPM.h=BPM
btnLayout.h=Cambiar vista
btnRG.h=Replay Gain
btnScripts.h=Escenarios
Caption=AIMP: Editor avanzado de etiquetas
cbSubFolders=Con subcarpetas
lbNoData=(No hay información para vista previa)
miDelete=Eliminar
miDeletePhys=Eliminar físicamente
miGroupBy=Agrupar por
miGroupByFolder=Por carpeta principal
miGroupByNone=No agrupar
miJumpTo=Ir a carpeta...
miNumCfm=Pedir confirmación
miSoundOut=Opciones de reproducción
TM0=Archivos, en disco duro
TM1=Archivos, agregados por el usuario

[ATEForm.lvTable]
c[0]=N.º
c[1]=Disco N.º
c[2]=Nombre de archivo
c[3]=Título
c[4]=Artista
c[5]=Álbum
c[6]=Año
c[7]=Género
c[8]=Tasa de bits
c[9]=Duración
c[10]=Formato
c[11]=Carátula del álbum
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Tamaño
c[19]=Letra
c[20]=BPM
c[21]=Replay Gain

[ATEOnlineSearchForm]
aiProgressInidcator=Buscando... Por favor espere
btnCancel=Cancelar
btnSave=Aplicar a archivos
Caption=Etiquetado automático a través de servicios en línea
edSearchBox.b0=Buscar
edSearchBox.th=Álbum, Artista
ErrorAuthorizationRequired=Esta operación requiere autorización. Debe iniciar sesión y autorizar a la aplicación AIMP para que funcione con ella. Después de hacerlo, envíe su solicitud nuevamente.
vlbBindingHint=Para vincular la pista encontrada con la pista de edición, arrástrela y suéltela de la lista superior a la inferior. \nObserve que los cambios se aplicarán solo a las pistas seleccionadas.

[ATERenameForm]
btnRename=Renombrar
Caption=Opciones de renombrado
CB1=Vista previa
CB2=Trabajar con copia de archivo
GB1=Renombrar archivos por plantilla
GB2=Mover archivos a la carpeta seleccionada
GB3=Buscar y reemplazar
GB4=Registro
GB5=Transliteración
L1=Encontrado:
L2=Para ordenar por carpetas usar "\" (%Y\%A - %T)
L3=Reemplazar con:

[ATESaveParams]
Caption=Guardar opciones

[ATEScenariosForm]
btnClose=Cerrar
btnRun=Ejecutar
btnStop=Detener
Caption=Escenarios
cbPreviewMode=Vista previa
GB1=Escenario
lbPreviewMode=En el modo de vista previa, todos los cambios realizados en el escenario NO se aplicarán a archivos reales

[AutoTag]
bOk=Aplicar
Caption=Llenado automático
CB1=No llenar campo si tiene valores

[CommonDialogs]
B1=Aceptar
B2=Cancelar
B3=Nueva carpeta
BS=Sí|No|Aceptar|Cancelar|Omitir|Reintentar|Ignorar|Todo|No A Todo|Sí A Todo|Ayuda|Cerrar
L1=Seleccionar carpeta
L2=Incluir SubCarpeta
MsgCaptions=Advertencia|Error|Información|Confirmación|
SA=Seleccionar todo
SN=Eliminar selección

[ConfirmDialog]
B1=Reemplazar
B2=Reemplazar todo
B3=Omitir
B4=Omitir todo
B5=Renombrar
B6=Cancelar
Caption=Reemplazar
gbFile1=Reemplazar archivo
gbFile2=Por archivo nuevo

[CONTEXT]
0=Abrir c&on AIMP
1=Re&producir
2=Agregar a la &lista de reproducción
3=Agregar a la cola
4=Agregar a &marcadores
5=&Editar etiquetas
6=&Convertir a otro formato
7=Abrir en &nueva lista de reproducción

[Converter]
actAddFiles=Agregar archivos
actAddFolders=Agregar carpetas
actAddPlaylist=Agregar listas de reproducción
actDeleteAll=Limpiar
actDeleteSelected=Eliminar selección
actStop=Detener
bAdd.h=Agregar archivos/carpetas
bDelete.h=Eliminar archivos
bQuickOptions.h=Opciones
bSettings=Opciones
bStart=Iniciar
Caption=AIMP: Convertidor de audio
csCancel=Cancelado
csDone=Hecho
csError=Error
csPaused=Pausado
csWaiting=Esperando
lbEncoder=Formato:
lbMode=Modo de codificación
lbNormalizeVolume=Normalizar volumen:
lbTargetFileName=Renombrar archivo:
lbTargetFolder=Mover archivo a:
lbTimeElapsed=Transcurrido:
lbTimeLeft=Restante:
lbTotalProgress=Progreso Total:
lbVolumeNormalization=Normalización de volumen
miCloseAppWhenDone=Cerrar la aplicación después de una conversión exitosa
miDeleteSource=Eliminar el archivo origen después de una conversión exitosa
miHibernate=Hibernar
miSavePathStructure=Guardar la estructura de carpeta al mover archivo a ruta destino
miShutdown=Apagar
miShutdownWhenDone=Apagar la computadora después de la conversión
miSleep=Suspender
miUncheckSuccessful=Deseleccionar el archivo después de una conversión exitosa
Modes=Origen único - archivo único|Todos los orígenes - archivo único|Carpeta única - archivo único

[Converter.lvTable]
c[0]=Nombre
c[1]=Formato
c[2]=Estado
c[3]=N.º
c[4]=Nombre de archivo
c[5]=Nombre de archivo de destino

[ConverterEncoders]
bOk=Aceptar
btnReset=Predeterminado
cbAsInput=Igual al archivo origen
cbChangeFormat=Cambiar formato
cbCorrectionFile=Crear archivo de corrección
cbIncludeMD5=Incluir suma de comprobación
cbModeHybrid=Híbrido
cbModeLossless=Sin pérdida
cbNoGap=Sin espacios
gbMode=Modo
lbBestC=Mejor compresión
lbBestQ=Mejor calidad
lbBitDepth=Formato:
lbBitrate=Tasa de bits:
lbBitrateMode=Modo:
lbChannels=Canales:
lbCompression=Compresión:
lbLeast=Rápida:
lbMost=Mejor:
lbProfile=Perfil:
lbQuality=Calidad:
lbSampleRate=Muestreo:
scParams=Parámetros

[CopyDialog]
0=Copiando...
1=Moviendo...
2=Pausar
3=Continuar

[DropForm]
CB1=No volver a preguntar
RG1=Arrastrar y soltar

[DSPDialog]
btnEqPresets=Presets
btnReset=Predeterminado
CB1=Eliminar voz (solo para estéreo)
CB3=Usar desvanecimiento de sonido (Pausar/Continuar)
CB4=Desvanecimiento de sonido al navegar entre pistas
CB5=Suavizar el cambio de volumen
CB6=Mezclar la pista siguiente con la anterior
CB7=Suavizar aumento de volumen al iniciar la pista
CB8=Suavizar disminución de volumen al finalizar la pista
CB12=Permitir mezcla cruzada
CB16=Eliminar el silencio en los bordes de la pista independientemente de la duración
cbEqSwitch=Activar el ecualizador
GB1=Normalizar volumen
GB2=Cambio manual
GB3=Cambio automático
GB4=Replay Gain
GB6=Eliminar silencio
L1=* Puede restablecer los valores haciendo clic derecho
L2=Complementos DSP:
L4=Preamplificador:
L5=Valor actual:
L6=Umbral superior del preamplificador:
L7=Umbral inferior del preamplificador:
L9=Valor predeterminado:
L10=Nivel de volumen:
L12=Duración del silencio para activar la eliminación:
L13=Umbral de detección de silencio:
lbChorus=Coro
lbEcho=Eco
lbEnhancer=Potenciador
lbFlanger=Flanger
lbPitch=Tono
lbPreamp=Preamplificador
lbReverb=Reverberación
lbSpeed=Velocidad
lbTempo=Tempo
lbTrueBass=Graves
R2=Usar valor de las etiquetas
R3=Analizar archivo "al vuelo"
RB1=No hacer nada
RB2=Agregar pausa entre pistas
tcpMixing=Mezcla
tcpSilenceRemover=Eliminar silencio
tcpSoundEffects=Efectos de sonido
tcpVolume=Volumen

[DSPDialog.cbReplayGainSource]
i[0]=Origen: Archivo
i[1]=Origen: Álbum

[EditorForm.RegisterFmt]
i[0]=Sin cambios
i[1]=Poner En Mayúsculas Cada Palabra
i[2]=Tipo oración
i[3]=TODO EN MAYÚSCULA
i[4]=todo en minúscula

[EQPresetsDialog]
B1=Aplicar
B2=Cancelar
B3=Eliminar
B4=Restablecer
Caption=Ecualizadores preprogramados

[HotkeysGroups]
AudioConverter.Content=Convertidor de audio: tabla
AudioConverter.General=Convertidor de audio: general
Common.Dialogs=Normal: diálogos
Common.SendTo=Archivos: enviar a...
Common=Normal
MusicLibrary.GroupingTree=Biblioteca de audio: árbol de agrupación
MusicLibrary.Table=Biblioteca de audio: tabla
MusicLibrary=Biblioteca de audio: normal
Player.Navigation=Reproductor: Navegación
Player.PlayableFile=Reproductor: Archivo reproducible
Player.PlaybackControl=Reproductor: Control de reproducción
Player.Visualizations=Reproductor: Visualización
Playlist.AddFiles=Lista de reproducción: Agregar archivos
Playlist.Deletion=Lista de reproducción: Eliminar
Playlist.Search=Lista de reproducción: Buscar
Playlist.SelectedFiles=Lista de reproducción: Archivos seleccionados
Playlist.Sorting=Lista de reproducción: Ordenar
Playlist=Lista de reproducción
TagEditor.Content=Editor de etiquetas: tabla
TagEditor.CurrentFile=Editor de etiquetas: selección actual
TagEditor.Functions.BPM=Editor de etiquetas: funciones - cálculo de BPM
TagEditor.Functions.ReplayGain=Editor de etiquetas: funciones - cálculo de ReplayGain
TagEditor.Functions=Editor de etiquetas: funciones
TagEditor.Tree=Editor de etiquetas: árbol

[InfoBar]
CB0=Como Barra de información|Como Tarjeta
CB1=Al iniciar la reproducción, durante:
CB2=Por la izquierda|por la derecha|Por el centro
CB3=Mostrar arriba del escritorio|Mostrar abajo del escritorio
CB4=Mostrar carátula del álbum
CB6=Mostrar las aplicaciones a pantalla completa si es posible
CB7=Aplicar sólo al fondo
CB8=Siempre
CB9=Antes de que termine la reproducción, durante:
GB0=Mostrar información del archivo reproducido
GB1=Mostrar
GB5=Vista
M1=Fondo
M2=%d línea
M3=Fuente
M4=Color
P1=Información

[MSG]
1=Nueva lista de reproducción
2=Escribir nombre
3=Biblioteca de audio
4=¡Esta operación eliminará los archivos del disco! ¿Desea continuar?
5=(desactivado)
6=¡Archivo o carpeta no encontrado!
7=Minimizar al área de notificación
8=Mostrar ventana principal
9=Renombrar
10=Volumen
11=Posición
12=Reproducir
13=Reproducir desde el inicio
14=Pausar
15=Preset definido por el usuario
16=Seleccionar todo
17=NO|SÍ
18=Enviar archivos
19=Esta tecla no es válida o está siendo utilizada por otra aplicación
21=Esta operación cerrará todas las listas de reproducción, excepto las activas. ¿Desea continuar?
22=Escribir a archivo
23=Vista previa
24=Siempre visible
25=No se pueden guardar cambios en "%s", puede estar bloqueado por otra aplicación.
26=Esta operación cambiará las etiquetas de los archivos de audio. ¿Desea continuar?
27=Compositor
28=Pantalla definida por posición de ventana principal|Pantalla %d: Secundaria(%s)|Pantalla %d: Primaria (%s)
29=La carpeta "%s" no existe
30=No se puede eliminar uno de los complementos, puede estar siendo usado por la aplicación:
31=Hecho...
32=Modo  de reproducción única:\n¡No se pudo cambiar de lista porque está bloqueada!
33=Buscar
34=Archivos locales
35=Sin agrupar
36=Buscar archivos...
37=Sólo lectura|Asignado a preimagen
38=Esta opción solo permite tener una lista de reproducción.\n¡Si elige esta opción las demás pestañas se cerrarán automáticamente!
39=Calidad
40=Guardar como
41=Descargar desde Internet
42=Formato:
43=(Predeterminado)
44=Velocidad
45=Balance
46=Abriendo...|Almacenando...
47=Grabar Radio
48=Título
49=Formato de etiqueta
50=¡Esta tecla ya está en uso!
51=Ir al tiempo:
52=Formato erróneo
53=Nueva versión disponible. ¿Desea descargarla ahora?
54=Fuentes de sonido
55=Valor actual:
56=Para ordenar los archivos en carpetas utilizar el carácter "\" en la plantilla
57=¿Desea restablecer las estadísticas?|¿Desea restablecer las estadísticas de los archivos seleccionados?
58=Nueva plantilla
59=Eliminando físicamente|Los siguientes archivos no se eliminaron por un error del sistema:
60=Expresiones...
61=La operación aún no ha terminado. ¿Desea cancelarla?
62=¡Algunas operaciones no han terminado aún! ¿Desea cancelarlas?
63=Buscar archivos:
64=Tamaño:
65=Fecha de creación:
66=No se encontró nada
67=Actualizando...
68=Tamaño de Base de datos antes de la compresión: %s\nTamaño de Base de datos después de la compresión: %s\nAhorrado: %s.
69=Aplicar
70=Cancelar
71=Se requieren privilegios de administrador
72=Tipo de archivo
73=Cargando...
74=Carpeta de perfil
75=Ordenar por plantilla
76=Calificación del usuario %s
77=Búsqueda automática
78=Nuevos archivos:
79=Transparencia
80=Vista previa
81=Letras
82=Ubicación de archivo
83=Copyright
84=Los cambios serán aplicados después de reiniciar la aplicación
85=Calificación
86=Copiar
87=Pegar
88=Cortar
89=Origen
90=Resultado
91=Esta operación eliminará "%s" preset. ¿Desea continuar?
92=Todo|Complementos|Decodificadores|Visuales|DSP
93=Agregando archivos...
94=Repetir parte "А-B" [NO]|Punto "А" asignado|Repetir parte "А-B" [SÍ]|
95=Reconexión en %s seg
96=¡Advertencia! ¡Ésta operación restablecerá la lista de presets a los predeterminados!
97=Recordar el estado de AIMP en el siguiente inicio
98=Utilizar el Minirreproductor en lugar de minimizar al área de notificación
99=Editor de plantilla
100=Álbum
101=URL
102=Artista
103=Título
104=Comentario
105=Género
106=Eliminar etiqueta
107=Año
108=Pista N.º
109=Disco N.º
110=Carátula de álbum
111=Fuentes de sonido no encontradas o inválidas.
112=<nada>
113=¡Hecho!
114=¡Esta operación eliminará todos los archivos y estadísticas de la BD! ¿Continuar?
115=Duración
116=Archivo|Carpeta|Lista
117=Reproducido
118=Agregado
119=Calificación
120=Listado de listas de reproducción
121=Retraso:
122=Cerrar
123=Copiar archivo al portapapeles
125=Catálogos
126=Espere...
127=N.º de reproducciones
128=Copiar a %s|Mover a %s
129=Llenado automático (RMB - selección de plantilla)
130=Artista del álbum
131=Conversión:
132=Renombrar
133=Opciones
134=Pausado
135=Redimensionado
136=Las Opciones han sido cambiadas. ¿Desea guardar los cambios?
137=Dispositivo extraíble|Unidad de CD
138=Aplicar a
139=La computadora se apagará en %s s
140=Editor
141=dB
142=¡Advertencia! Otras aplicaciones no serán capaces de producir sonido de salida si se utiliza este tipo de dispositivo de salida en AIMP.
143=Preimagen: |Nada|Carpetas|Biblioteca de audio|Lista de reproducción
144=Codificado por
145=Ambiente
146=Parte de compilación
147=Catálogo
148=Letrista
149=Director
150=Ventanas
151=mseg
152=Automáticamente
153=s
154=min
155=B|KB|MB|GB
156=Rutas absolutas de archivos
157=Ordenar archivos después de agregarlos a la lista de reproducción por plantilla:
158=Esperando autorización...\nComplete la solicitud de autorización en su navegador.\n\nPara cancelar la operación sólo cierre la ventana.
159=Por lotes
160=No hay resultados que coincidan con la búsqueda

[Options]
bCancel=Cerrar
btnReset=Predeterminado
Caption=Opciones
miResetPage=Restablecer configuración en la página actual
miResetProfile=Restablecer todas las configuraciones y datos de usuario
miResetSettings=Restablecer todas las configuraciones
wcResetProfile=Esta operación ELIMINARÁ todas las listas de reproducción, temas, configuraciones, estadísticas y otros datos del programa. ¿Desea continuar?
wcResetSettings=La operación restablecerá todas las configuraciones de la aplicación a sus valores predeterminados. ¿Proceder?

[OptionsFrameAddFiles]
C1=Agregar archivos
C9=Principal
C10=Abrir archivos desde aplicaciones externas
C11=Arrastrar y soltar
CB1=Preguntar al usuario
CB2=Dividir en pistas mediante CUE al agregarlo a la lista de reproducción
CB3=Agregar carpeta completa
CB6=Actualizar lista de reproducción al agregar archivos
CB9=Reproducir archivos abiertos inmediatamente
CB15=Reproducir archivos agregados inmediatamente
CB19=Iniciar la reproducción inmediatamente
CB48=Abrir archivos de la lista de reproducción en nuevas pestañas
CB59=Ordenar por nombre de archivo
L1=Acción predeterminada:
L5=Si se envía un archivo:
L7=Al abrir archivos:

[OptionsFrameAddFiles.CBA]
i[0]=Crear nueva lista de reproducción
i[1]=Agregar a la lista de reproducción actual
i[2]=Agregar a la lista de reproducción "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Agregar a la posición actual
i[1]=Agregar al final de la lista de reproducción
i[2]=Agregar al inicio de la lista de reproducción
i[3]=Agregar y mezclar en la lista de reproducción

[OptionsFrameAssoc]
B1=Tipos de archivos
C1=Asociar tipos de archivos
CB1=Archivos de audio
CB2=Listas de reproducción
CB3=Archivos de tema

[OptionsFrameConvertor]
C1=Opciones de conversión
C18=Comportamiento
Caption=Convertidor
CB1=Dividir en pistas mediante el archivo CUE al agregarlo a la tabla
CB4=Mostrar estadísticas después de la conversión
CB6=Reproducir sonido cuando finalice la conversión
GB1=Al hacer la conversión
L1=Hilos:
L2=La cantidad máxima de hilos depende de la cantidad de núcleos del CPU.

[OptionsFrameExtraMeta]
B1=Vaciar
Caption=Información adicional
CB1=Guardar la carátula del álbum en la carpeta mediante la plantilla:
CB2=Buscar en Internet
CB3=Guardar automáticamente el archivo de letras en la carpeta
CB4=Buscar en carpetas
CB5=Buscar en etiquetas de archivo
GB1=Buscar en Internet
GB2=Permitir el almacenamiento en caché
GB3=Buscar en carpetas
GB4=Buscar en etiquetas de archivo
L2=Tamaño máximo de archivo a descargar:
L3=El almacenamiento en caché reduce la cantidad de accesos al disco, ahorra tráfico de Internet, acelera la búsqueda de las carátulas de los álbumes.
L4=Eliminar registro de la caché después de:
L5=días
pctAlbumArts=Carátula del álbum
pctLyrics=Letras
W1=* Debe haber instalado los complementos que proporcionan esta capacidad

[OptionsFrameHotkeys]
B10=Predeterminado
C1=Tecla de método abreviado
c[0]=Comando
c[1]=Local
c[2]=Global 1
c[3]=Global 2

[OptionsFrameInterface]
C1=Animación
C3=Transparencia
Caption=Interfaz
CB1=Permitir semitransparencia por píxel
CB2=Mostrar la onda del archivo en la barra de búsqueda *
CB3=Animar ventanas ancladas a otras ventanas al mostrarlas u ocultarlas
CB4=Animar ventanas al mostrar u ocultar el modo de barra de herramientas de escritorio
CB5=Permitir animación del ecualizador *
CB28=Animar el cambio de estado de la pantalla *
CB30=Permitir el efecto de desvanecimiento
CB35=Suavizar desplazamiento de las pestañas de las listas de reproducción *
CB38=Desactivar la transparencia si la ventana está activa
CB39=Desactivar la transparencia si la ventana está señalada por el puntero
CB42=Transparencia suave
CB52=Acoplar ventanas a los bordes de pantalla y de otras ventanas de AIMP
CB68=Utilizar suavizado
CB71=Cambiar visualización cada:
CB75=Cíclico
GB1=Plantillas para etiquetas estáticas *
GB3=Plantillas para la línea de ejecución *
GB4=Modo nocturno
GB5=Esquema de colores
GB7=Modo pantalla completa
GB10=Cambios de visualización
L1=* El tema debe ser compatible con esta función
L2=Tamaño:
L10=Actualizar cada:
L21=Iniciar visualización a pantalla completa en:
L23=El renderizado será lento, pero se obtendrá mejor calidad de imagen
pcpGeneral=General
pcpTemplates=Visualización de datos
pcpVisuals=Visualización

[OptionsFrameInterface.cbNightMode]
i[0]=Automáticamente (para Windows 10/11)
i[1]=Desactivado
i[2]=Activado

[OptionsFrameInterface.rsRun]
i[0]=Movimiento: desactivado
i[1]=Movimiento: a la izquierda
i[2]=Movimiento: a la derecha

[OptionsFrameInterface.rsShow]
i[0]=Inicio: desactivado
i[1]=Inicio: desde la izquierda
i[2]=Inicio: desde la derecha
i[3]=Inicio: desde arriba
i[4]=Inicio: desde abajo

[OptionsFrameLang]
C1=Seleccionar idioma de la interfaz
Caption=Idioma
L0=Configuración regional del sistema
L1=Convertir texto no unicode con equivalente
L2=Principal
L3=Adicional

[OptionsFrameMLMain]
B1=Monitoreo de archivos...
C1=Biblioteca de audio
Caption=Biblioteca de audio
CB1=Calificación personal
CB2=Iniciar reproducción
CB3=La reproducción ha sido contabilizada
CB4=Mostrar la calificación interna, si la calificación personal está vacía
CB5=Sincronizar la calificación personal con las etiquetas del archivo de audio
CB6=Mostrar siempre el contenido de las subcarpetas
CB7=Combinar niveles de agrupación vacías cuando sea posible
GB1=Normal
GB2=Agregar archivo a la base de datos cuando
GB3=Calificación
GB4=Contador de reproducciones
L1=Duración mínima de archivo:
L2=Considerar reproducido después de: pero no más de 4 minutos
L3=Calcula calificación basado en las estadísticas de los últimos:
L4=días
L6=Haga clic aquí para escribir la calificación existente en las etiquetas de archivo

[OptionsFrameNet]
C21=Opciones de conexión a Internet
Caption=Conexión a Internet
CB1=Usar conexión directa
CB2=Usar predeterminados del sistema
CB3=Configuración manual de proxy
L79=Tiempo de espera:
L98=Contraseña:
L106=Servidor:
L107=Puerto
L108=Usuario:

[OptionsFramePlayer]
C19=Desplazamiento de la lista con la rueda del ratón
Caption=Reproductor
CB21=Siempre visible
G1=Controles
GB4=Control con Tecla de método abreviado
GB5=Control con el ratón
GB15=Copiar la plantilla en el portapapeles
L12=Desplazamiento normal
L13=Cambiar la velocidad en
L14=Cambiar posición al presionar Tecla de método abreviado en
L15=Cambiar el tempo en
L16=Cambiar volumen al presionar Tecla de método abreviado en
L18=Desplazamiento con "%s" presionado
L33=Clic central:

[OptionsFramePlayer.MOBox]
i[0]=(Nada)
i[1]=Reproducir/Pausa
i[2]=Agregar archivos

[OptionsFramePlayerBehavior]
C1=Automatización
CB1=Restaurar la posición de reproducción
CB7=Repetir lista de reproducción con un archivo
CB32=Ajustar automáticamente el ecualizador para un archivo
CB33=Restaurar la posición de reproducción de cada lista de reproducción
CB47=Cada lista de reproducción tiene su propio modo de reproducción (normal / aleatorio)
CB48=Guardar estado del reproductor en la lista de reproducción con los botones "Siguiente/Anterior"
CB49=Ir %0:s hacia atrás al iniciar si la reproducción está pausada más de %1:s
CB58=Ir automáticamente a la pista siguiente
CB59=y suspender la reproducción
GB1=Normales
GB2=Al iniciar la aplicación
GB3=Modo de reproducción
GB4=Al terminar la reproducción de una lista de reproducción
GB5=Al eliminar el archivo reproducido
GB6=Centrarse en reproducir el archivo de la lista de reproducción:
L1=Modo de reproducción:
L2=Reproducción

[OptionsFramePlayerBehavior.RG1]
i[0]=Iniciar reproducción
i[1]=Reanudar estado de AIMP
i[2]=Nada
i[3]=Pausar la reproducción

[OptionsFramePlayerBehavior.RG2]
i[0]=Ir a la lista de reproducción siguiente
i[1]=Repetir lista de reproducción
i[2]=Esperar

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Repetir pista
i[2]=Aleatorio

[OptionsFramePlayerBehavior.RG4]
i[0]=Nada
i[1]=Detener la reproducción
i[2]=Ir al archivo siguiente

[OptionsFramePlayerBehavior.RG5]
i[0]=Solo si no se usa la lista de reproducción
i[1]=Nunca
i[2]=Siempre

[OptionsFramePlaylistBehavior]
C6=Comportamiento
Caption=Lista de reproducción
CB1=Eliminar lista de reproducción cuando cierre la pestaña
CB2=Abrir marcadores en nueva lista de reproducción "Bookmarks"
CB3=Guardar rutas absolutas de archivos (recomendado)
CB4=Guardar lista de reproducción "Default"
CB8=Preguntar nombre de lista de reproducción al crearla
CB31=Guardar cola al salir
CB46=Cerrar lista de reproducción con doble clic en la pestaña
CB56=Solicitar confirmación al eliminar archivos del disco duro
CB57=Modo de lista de reproducción única
GB1=Guardar
GB2=Normales

[OptionsFramePlaylistView]
bCancel=Cancelar
bOk=Aceptar
C1=Opciones visualización
Caption=Vista de contenido
CB50=Mostrar información de los archivos seleccionados
cbAbsoluteNumeration=Numeración absoluta
cbCollapseUnusedGroups=Minimizar los grupos no utilizados automáticamente
cbGroupMode=Activar agrupación
cbMergeGroups=Combinar categorías similares automáticamente
cbShow2ndLine=Mostrar segunda línea informativa
cbShowDuration=Mostrar columna de duración
cbShowExpandBtns=Mostrar botones de expansión
cbShowMarks=Mostrar calificación
cbShowNumbers=Mostrar N.º de pista
cbShowSwitches=Mostrar columna de selección
gbFormating=Opciones de formato
gbGrouping=Opciones de agrupación
gbLayoutSettings=Opciones de diseño

[OptionsFramePlugins]
B1=Reiniciar ahora
Caption=Complementos
L1=Algunos de los complementos cargados no son utilizados por esta aplicación
lbURL=Obtener más complementos
N1=Eliminar
N2=Cargar seleccionados
N3=Cargar todos
N4=Descargar seleccionados
N5=Descargar todos
N6=Descargar lo no estándar

[OptionsFramePlugins.cbFilter]
i[0]=Todo
i[1]=Cargado
i[2]=Descargado
i[3]=Sin uso

[OptionsFrameRadioCap]
C1=Opciones normales
C22=Grabador de Radios de Internet
Caption=Radio de Internet
CB2=Omitir la pista si existe un archivo con el mismo nombre
CB65=Grabación sin pérdida (solo para MP3 / AAC / AAC+)
CB66=Escribir etiquetas en el archivo
CB67=Escribir registro CUE
CB68=Tamaño de búfer para la grabación de fondo:
CB69=Eliminar si la duración es menor que:
GB6=Opciones de formato
GB9=Dividir en archivos
L1=Intentos para volver a conectar cuando se pierde la conexión:
L2=Navegador:
L3=Tamaño de búfer:
L13=Tiempo:
L24=Plantilla de nombre de archivo:
L25=Tamaño:
L85=Guardar en la carpeta:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dividir por pistas
i[1]=Dividir por tamaño
i[2]=Dividir por tiempo

[OptionsFrameSkins]
B2=Examinar...
C1=Temas
lbURL=Obtener más temas
miDelete=Eliminar

[OptionsFrameSort]
Caption=Plantillas
L1=Usar "%!" macros para ordenamiento inverso
L2=Ordenar plantillas
L3=Agrupar plantillas

[OptionsFrameSoundOutRemapping]
btnRemove.h=Eliminar enlace
Caption=Reasignación de canales
L0=Reasignación de preset personalizados:
L1=Entrada
L2=Salida
L3=Canal %d
L4=Seleccione los preset a personalizar:
N1=Todos los cambios se aplicarán inmediatamente a la reproducción del archivo si la plantilla de edición es adecuada.
N2=El Reproductor utilizará la plantilla predeterminada si no hay una plantilla personalizada.

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostrar información de la pista en la Barra de tareas
CB3=Activar desplazamiento de información de archivo
CB4=Mostrar progreso de reproducción
CB5=Mostrar estado del reproductor en la barra de tareas
CB6=Mostrar barra de progreso en la barra de tareas
CB7=Usar estado "Indeterminado" para la transmisión de audio
CB18=Prevenir el apagado de la pantalla
CB23=Agregar al menú contextual del Explorador de Windows
CB24=Agregar al menú de Reproducción automática de CD/DVD
CB40=Agregar enlace al menú "Ejecutar"
CB41=Agregar a la lista de Aplicaciones predeterminadas
CB60=Iniciar AIMP cuando inicio sesión en mi equipo
GB1=Integración
GB2=Mostrar botón en barra de tareas
L1=La ventana del reproductor debe estar activa
L99=Prioridad

[OptionsFrameTagEditor]
C1=Comportamiento
Caption=Editor de etiquetas
CB1=Permitir usar expresiones locales para preprocesar los campos de la etiqueta

[OptionsFrameTray]
C15=Principal
C16=Propiedades
C17=Control del ratón
Caption=Área de notificación
CB1=Minimizar al área de notificación al minimizar
CB2=Minimizar al área de notificación al iniciar
CB3=Mostrar minirreproductor al minimizar al área de notificación
CB4=Mostrar estado del reproductor
CB5=Siempre mostrar ícono en área de notificación
CB13=Mostrar información de archivo con el cursor del ratón
L30=Un clic:
L31=Doble clic:
L32=Clic central:
L34=Mostrar retraso:

[OptionsFrameTray.TrayCmd]
i[0]=(desactivado)
i[1]=Mostrar/Ocultar
i[2]=Mostrar la ventana principal encima de otras
i[3]=Propiedades
i[4]=Control de volumen de AIMP
i[5]=Reproducir/Pausar
i[6]=Agregar y reproducir archivos
i[7]=Siguiente
i[8]=Anterior

[OptionsSoundOutFrame]
C1=Opciones de reproducción
Caption=Reproducción
CB1=Precargar la pista siguiente (requiere más memoria)
CB2=Control deslizante de volumen
CB3=Control de volumen compensado por sonoridad
L1=Salida de audio:
L2=Dispositivo:
L3=Parámetros:
L4=Tamaño de caché:
L5=Seleccione los canales que se utilizarán para la salida

[OptionsSoundOutTransformFrame]
B1=Administrador DSP
C1=Transformación
CB1=Permitir mezcla de canales
CB1Hint=Emulación de sonido envolvente para archivos estéreo/mono\nConversión suave de sonido multicanal de archivos estéreo/mono
CB2=Evitar recorte
CB2Hint=Previene los ruidos y el efecto arañazo, cuando la señal es mayor a 0 db
CB3=Interpolado (dither)
CB3Hint=Suprime la distorsión que aparece cuando decrece la profundidad de muestreo
CB4=Permitir uso de decodificadores del sistema
GB1=Música Tracker
GB2=Normal
L1=Remuestreo:
L2=Velocidad
L3=Calidad

[PartRepeatDialog]
B1=Establecer
B2=Eliminar
Caption=Repetir parte "A-B"
L1=Punto A:
L2=Punto B:

[PlaylistExportSettings]
btnOK=Aceptar
C4=Opciones de exportación de lista de reproducción
Caption=Guardar lista de reproducción
CB54=Exportar elementos ocultos de la lista de reproducción
CB55=Exportar categorías de la lista de reproducción
cbDefault=Recordar mi elección
L26=Plantilla:
L27=Patrón:

[PlaylistsManagerDialog]
acImport=Importar listas de reproducción...
acImportDirs=Importar carpetas...
acRemove=Eliminar lo seleccionado del disco
btnPreimage=Opciones
cbReadOnly=Bloquear cambios
cbShuffleMode=Modo de reproducción aleatoria
L1=Normales
L2=Opciones personales
L3=Listas de reproducción activas
L4=Listas de reproducción inactivas
L5=Vista previa
lbPreimage=Preimagen:
lbPreimageNotes=Preimagen es una fuente de datos para la lista de reproducción actual (puede estar basada en la Biblioteca de audio, en carpetas o etc.). Para sincronizarlo con la preimagen, haga clic en "Releer datos de la preimagen".\n\n [!] La sincronización es en una sola dirección: Preimagen -> Lista de reproducción.
lbStorage=Ubicación:

[QTEAlbumArtEditor]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Editor de carátula de álbum
lbScale=Escala:
lbSizes=Tamaño:
pnlCrop=Cortar
pnlScale=Redimensionar

[QteCustomFields]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Campos desconocidos
miCopy=Copiar
miCopyAsUTF8=Copiar como cadena UTF8
miCopyAsUTF16BE=Copiar como cadena UTF16BE
miCopyAsUTF16LE=Copiar como cadena UTF16LE
miDelete=Eliminar
miExtractAll=Guardar como...
miExtractSelected=Guardar seleccionado como...

[QTEExpressions]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Expresiones
lbTitle=Escriba la expresión que se utilizará como preprocesador de valor del campo de edición de todos los archivos seleccionados.
W1=La expresión debe comenzar desde "="

[QTEForm]
acMemoClear.h=Limpiar
acMemoLoad.h=Cargar desde archivo...
acMemoSave.h=Guardar como...
bCopyTo=Copiar a...
Caption=Editor rápido de etiquetas
L1=Cargar
L2=Guardar
L3=Desmarcar para eliminar la carátula del archivo al guardar los cambios
lbCustomFields=Campos desconocidos...
T1=Básico
T2=Letra
T3=CUE
T4=Información

[QueueDialog]
Caption=Administrador de cola
CB1=Pausa
L1=Tiempo total:

[QueueDialog.ListView]
c[0]=Número
c[1]=Nombre de archivo
c[2]=Lista de reproducción
c[3]=Duración

[SearchForm]
B1=Opciones de búsqueda
B2=Cerrar
Caption=Búsqueda avanzada
CB1=Títulos
CB2=Artistas
CB3=Álbumes
CB4=Géneros
CB5=Nombres de archivo
CB6=Búsqueda automática
L1=(Todo)
N1=Reproducir
N6=Buscar en la lista de reproducción

[SearchForm.Table]
c[0]=Título
c[1]=Lista de reproducción
c[2]=Índice en cola

[Templates]
%Album= - álbum
%AlbumArtist= - artista del álbum
%AlbumGain= - valor de ganancia para el álbum
%Artist= - artista
%BitDepth= - profundidad de bit
%Bitrate= - tasa de bits
%BPM= - golpes por minuto
%Caps2(A)= - Poner En Mayúsculas Cada Palabra, IGNOrando el oriGEN
%Caps(A)= - Poner En Mayúsculas Cada Palabra
%Case(..)= - devuelve el primer argumento no vacío
%Catalog= - nombre del catálogo
%Channels= - canales
%Chapter= - capítulo actual
%Char(A)= - carácter con código A
%CleanTitle(A)= - elimina de la cadena A la información sobre los artistas que se presentan
%Comment= - comentario
%Composer= - compositor
%Conductor= - director de orquesta
%Copyright= - copyrights
%Dec(A,B)= - disminuye el valor de A en B.
%Detransliterate(A)= - destransliterar los caracteres Cirílicos del alfabeto Latino
%DiskNumber= - disco N.º
%DiskTotal= - cantidad de discos
%Duration= - duración (seg.)
%EncodedBy= - codificado por
%ExtractFileExt(A)= - extraer la extensión del archivo A
%FileCreatedDate= - fecha
%FileCreatedDateAndTime=- archivo creado fecha y hora
%FileCreatedTime= - hora
%FileDir(..)= - ruta completa al directorio raíz
%FileFormat= - formato
%FileModifiedDate= - fecha de modificación
%FileModifiedDateAndTime=- fecha y hora de modificación del archivo
%FileModifiedTime= - hora de modificación
%FileName= - nombre de archivo
%FileParentDir(..)= - nombre del directorio raíz
%FileSize= - tamaño
%Format(A,B)=A - cadena de formato para valor numérico, B - valor
%Genre= - género
%IF(A,B,C)== C, si A esta vacío, de lo contrario - B
%IFEqual(A,B,C,D)== C, si A = B, de lo contrario - D
%IFGreater(A,B,C,D)== C, si A = B, de lo contrario - D
%IFGreaterOrEqual(A,B,C,D)== C, si A > = B, de lo contrario - D
%Inc(A,B)= - incrementa el valor de A en B.
%Index= - posición en la lista de reproducción
%ISRC=- código ISRC
%LastPlayDate=- fecha de la última reproducción
%LastPlayTime=- hora de la última reproducción
%Length(A)= - longitud de la cadena A
%Link= - URL
%Low(A)= - minúscula
%Lyricist= - letrista
%Lyrics= - letras
%Mark= - calificación personal
%Mood= - ambiente
%NewLine= - (sólo para lista de pistas)
%PlayCount= - contador de reproducción
%PrefixToTail(A)= - mueve los prefijos "The" y "A" al final de la cadena A
%PrefixTrim(A)= - elimina los prefijos "The" y "A" de la cadena A
%Publisher= - editorial
%Random(..)=- número aleatorio de 1 a especificado en el argumento
%Rating= - calificación automática de la pista
%RemoveFileExt(A)=- elimina la extensión de archivo del nombre de archivo A
%Replace(A,B,C)=, donde A es la cadena de origen, B - valor a encontrar, C - valor a reemplazar
%SampleRate= - muestreo
%StrCopy(A,B,C)= - copia caracteres de A a la posición B, donde C - cuenta los caracteres a copiar
%StrLeft(A,B)= - copia los primeros B caracteres de la cadena A
%StrPos(A,B)= - busca sub-cadena A en cadena B
%StrRight(A,B)= - copia los últimos B caracteres de la cadena A
%StrTrim(A)= - elimina los espacios en blanco anteriores y posteriores de la cadena A
%TimeCode= - posición de reproducción del archivo en formato "H:MM:SS.ZZZ"
%Title= - título
%Today(..)= - fecha y hora actuales, el formato predeterminado es "yyyyy.MM.dd hh:mm:ss"
%TrackGain= - valor de ganancia para la pista
%TrackNumber= - N.º
%TrackTotal= - cantidad total de pistas
%Transliterate(A)= - transliterar caracteres Cirílicos al alfabeto Latino
%Up(A)= - MAYÚSCULAS
%Value= - valor actual
%Year= - año
%ReplaceEx(..)= (A, B1, C1, B2, C2...), donde A es la cadena de origen, B - valor a encontrar, C - valor a reemplazar

[Templates.Categories]
0=General
1=Formato
2=Condiciones
3=Cadenas
10=Información
11=Archivo
20=Estadísticas

[Updater]
B1=Comprobar actualización
B2=Instalar
Caption=Actualización
CB1=No recordarme acerca de esta versión
L1=Versión instalada:
L2=Versión disponible:
L3=Comprobación de actualización manual
L4=Nueva versión disponible: %s
L5=Actualizar a
L6=versiones estables|versiones de prueba (Beta)|versiones de desarrollo (Alpha)
W1=¡ADVERTENCIA! La versión que eligió puede ser muy inestable y contener muchos errores! ¿Desea continuar?

